

"menu.keymapping.toggleDebug" = "تغییر وضعیت رویه حالت عیب‌یابی";
"hint.showCursor.content.after" = "برای آزادسازی نشانه موس روی هر المانی روی صفحه کلیک کنید";
"hint.showCursor.title" = "ضبط نشانه موس";
"hint.mouseMapping.content.after" = "تا نشانه موس ضبط شود و تمامی قابلیت‌های Keymap فعال شوند";
"hint.keymappingEditor.content" = "روی یک جای خالی کلیک کنید تا یک دکمه جدید ساخته شود\nدکمه را برای جابجای به هر جایی که می‌خواهید بکشید\nکلیدی که می‌خواهید به دکمه انتخاب‌شده وصل شود را فشار دهید";
"menu.keymapping.deleteElement" = "حذف المان انتخاب‌شده";
"menu.keymapping.downsizeElement" = "کوچک کردن المان انتخاب‌شده";
"menu.keymapping.toggleEditor" = "باز کردن/بستن ویرایشگر Keymapping";
"menu.keymapping.upsizeElement" = "بزرگ کردن المان انتخاب‌شده";
"menu.keymapping.rotateDisplay" = "چرخاندن پهنه نمایش";
"hint.showCursor.content.before" = "فشار دادن";
"hint.mouseMapping.content.before" = "برخی از قابلیت‌های Keymap به ضبط نشانه موس نیاز دارد که اجرا شوند\nفشار دهید";
"hint.keymappingEditor.title" = "ویرایشگر Keymap";
"hint.keymapSaved" = "Keymap ذخیره شد";
"hint.mouseMapping.title" = "قابلیت‌های موس به طور کامل فعال نشده است";
"menu.keymapping" = "";
